{"company": {"org_id": "T000810694", "org_name_cn": "新大正物业集团股份有限公司", "org_short_name_cn": "新大正", "org_name_en": "New Dazheng Property Group Co.,Ltd.", "org_short_name_en": "NDZ", "main_operation_business": "向各类城市公共建筑提供物业服务，专注于智慧城市公共建筑与设施的运营和管理。", "operating_scope": "　　许可项目：劳务派遣服务，餐饮服务，城市生活垃圾经营性服务，特种设备安装改造修理，职业中介活动，城市建筑垃圾处置（清运），公路管理与养护，通用航空服务，住宿服务，汽车租赁，印刷品装订服务，建筑工程施工，施工专业作业，建筑工程设计，住宅室内装饰装修，高危险性体育运动（游泳），食品销售，道路货物运输（不含危险货物）。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）。一般项目：物业管理服务壹级（凭资质许可证从事经营）；物业管理咨询；建筑物及设施设备运行维修管理；市政设施养护维修管理；城市园林绿化工程设计、施工（凭资质许可证从事经营）及养护；停车服务；会议及展览服务；室内外保洁服务；家政服务；餐饮管理；洗衣、化粪池清掏；有害生物防治；网站建设；礼仪服务；航空商务服务；日用百货销售，人力资源服务（不含职业中介活动、劳务派遣服务），建筑物清洁服务；城乡市容管理；市政设施管理，工程管理服务；节能管理服务；安全系统监控服务；航空运营支持服务；航空运输货物打包服务；装卸搬运；专业保洁、清洗、消毒服务；护理机构服务（不含医疗服务）；酒店管理，住房租赁，固体废物治理；污水处理及其再生利用；文化场馆管理服务；环保咨询服务；锅炉化学清洗；供暖服务；管道运输设备销售；体育赛事策划；水资源管理；水污染治理；软件开发；计算机系统服务；信息系统集成服务；信息系统运行维护服务，花卉绿植租借与代管理，单位后勤管理服务，病人陪护服务，体育用品及器材零售，信息技术咨询服务，医院管理；白蚁防治服务，机械设备租赁，运输设备租赁服务，环境卫生公共设施安装服务，停车场服务，消防技术服务，安全咨询服务，名胜风景区管理；养老服务；城市公园管理；洗染服务；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；交通设施维修；仪器仪表修理；普通机械设备安装服务。体育场地设施经营（不含高危险性体育运动）；环境应急治理服务；企业管理；土地调查评估服务；包装服务；社会经济咨询服务；合同能源管理；碳减排、碳转化、碳捕捉、碳封存技术研发；翻译服务；办公服务；商务秘书服务；平面设计；规划设计管理；塑料制品制造、塑料制品销售；食品互联网销售。", "district_encode": "500103", "org_cn_introduction": "新大正物业集团股份有限公司的主营业务是向各类城市公共建筑提供物业服务，专注于智慧城市公共建筑与设施的运营和管理。公司的主要产品是基础物业、城市服务、创新服务。公司作为第三方物业专业公司，综合实力位于中国物业服务百强企业前12名，是重庆市物业管理协会会长单位、中国物业管理协会常务理事单位、国家级服务业标准化试点单位、中国高校物业服务企业联盟轮值主席单位。获得“学校物业服务领先企业”“公共场馆服务领先企业”“中国公众物业服务领先企业”“中国交通枢纽物业服务领先企业”“社会责任企业奖”“2024年度全国巾帼文明岗”“重庆市企业创新奖”“2023重庆民营企业100强”“重庆市优秀民营企业”荣誉。公司于2019年12月3日在深圳证券交易所挂牌上市后，成为重庆第一家、国内第二家登陆A股市场的物业服务企业。公司在业务覆盖的主要区域，已具有较强的品牌影响力，上市后品牌效力及知名度得到进一步提升，期间防控成效更是在社会中形成了良好的口碑效应。品牌优势对公司的市场拓展起到了积极的影响。", "legal_representative": "李茂顺", "general_manager": "刘文波", "secretary": "翁家林", "established_date": 913219200000, "reg_asset": 226277783.00000003, "staff_num": 38034, "telephone": "86-23-63809676", "postcode": "400042", "fax": "86-23-63601010", "email": "ndz@dzwy.com;wengjl@dzwy.com;wangxiao@dzwy.com", "org_website": "www.dzwy.com", "reg_address_cn": "重庆市渝中区虎踞路78号1-1#", "reg_address_en": null, "office_address_cn": "重庆市渝中区虎踞路78号1-1#", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1575302400000, "provincial_name": "重庆市", "actual_controller": "王宣 (33.57%)，李茂顺 (9.47%)", "classi_name": "民营企业", "pre_name_cn": "重庆新大正物业集团股份有限公司", "chairman": "李茂顺", "executives_nums": 16, "actual_issue_vol": 17910667.0, "issue_price": 26.76, "actual_rc_net_amt": 434673000.0, "pe_after_issuing": 22.99, "online_success_rate_of_issue": 0.01478087, "affiliate_industry": {"ind_code": "BK0053", "ind_name": "房地产"}}}