{"company": {"org_id": "03130186", "org_name_cn": "山东新华医疗器械股份有限公司", "org_short_name_cn": "新华医疗", "org_name_en": "Shinva Medical Instrument Co.,Ltd.", "org_short_name_en": "SHINVA", "main_operation_business": "医疗器械、制药装备的制造销售，提供适配的医疗服务与医疗商贸。", "operating_scope": "　　许可项目：第二类医疗器械生产；第三类医疗器械生产；第三类医疗器械经营；消毒器械生产；消毒器械销售；消毒剂生产（不含危险化学品）；用于传染病防治的消毒产品生产；建设工程设计；建设工程施工；危险化学品经营；特种设备制造；特种设备安装改造修理；道路机动车辆生产。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）一般项目：第一类医疗器械生产；第一类医疗器械销售；第二类医疗器械销售；制药专用设备制造；制药专用设备销售；专用设备制造（不含许可类专业设备制造）；实验动物笼具销售；机械设备研发；机械设备销售；实验分析仪器制造；实验分析仪器销售；新型膜材料销售；消毒剂销售（不含危险化学品）；软件开发；软件销售；光学仪器制造；电子测量仪器制造；环境保护专用设备制造；环境保护专用设备销售；包装专用设备制造；通用设备制造（不含特种设备制造）；气体、液体分离及纯净设备制造；气体压缩机械制造；终端计量设备销售；文化、办公用设备制造；教学专用仪器制造；教学专用仪器销售；教学用模型及教具制造；教学用模型及教具销售；文具制造；塑料制品制造；日用化学产品制造；纸制品制造；家用纺织制成品制造；电气设备修理；专用设备修理；汽车新车销售；物料搬运装备制造；物料搬运装备销售；租赁服务（不含许可类租赁服务）；机械设备租赁；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；货物进出口；化妆品批发；化妆品零售。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）", "district_encode": "370303", "org_cn_introduction": "山东新华医疗器械股份有限公司的主营业务是医疗器械、制药装备的制造销售，提供适配的医疗服务与医疗商贸。公司的主要产品是医疗器械制造产品、制药装备产品、医疗商贸产品、医疗服务。公司是中国医疗器械行业协会会长单位，中国医学装备协会副理事长单位，感染与控制技术专业委员会理事长单位，中国放射治疗产业技术创新战略联盟理事长单位，中国制药装备行业协会理事单位，中国医药设备工程协会理事单位。公司研制开发了全球第一台过氧乙酸低温灭菌器、国内首台高能医用电子直线加速器等高精尖产品，建成了国内首个智慧化消毒供应中心等行业创新工程，荣获了中国灭菌设备领域第一张FDA认证证书。公司是国家重点高新技术企业，拥有行业内第一家国家认定企业技术中心，设有“博士后科研工作站”、“先进医疗设备及器械山东省工程研究中心”等多个省级技术研发平台，每年新增重点技术创新项目百余项，荣获国家级制造业单项冠军企业，入选国务院国资委“科改标杆企业”、中国制造业企业500强、中国企业专利500强、全国质量标杆企业、省“十强”产业集群领军企山东新华医疗器械股份有限公司2024年年度报告11/243业。具有享受国务院特殊津贴专家3名、国家级人才4名、泰山产业系列人才2名，承担、参与了国家重点研发项目20余项，获得省市级科技进步奖10余项。", "legal_representative": "王玉全", "general_manager": "巩报贤", "secretary": "李财祥", "established_date": 735062400000, "reg_asset": 606677919.0, "staff_num": 8135, "telephone": "86-533-3587766", "postcode": "255086", "fax": "86-533-3587768", "email": "shinva@163.com", "org_website": "www.shinva.net", "reg_address_cn": "山东省淄博市张店区高新技术产业开发区新华医疗科技园", "reg_address_en": null, "office_address_cn": "山东省淄博市张店区高新技术产业开发区新华医疗科技园", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1033056000000, "provincial_name": "山东省", "actual_controller": "山东省人民政府国有资产监督管理委员会 (19.90%)", "classi_name": "省属国资控股", "pre_name_cn": null, "chairman": "王玉全", "executives_nums": 19, "actual_issue_vol": 21000000.0, "issue_price": 9.2, "actual_rc_net_amt": 184956500.0, "pe_after_issuing": 20.0, "online_success_rate_of_issue": null, "affiliate_industry": {"ind_code": "BK0044", "ind_name": "医疗器械"}}}