{"company": {"org_id": "T000148479", "org_name_cn": "利群商业集团股份有限公司", "org_short_name_cn": "利群股份", "org_name_en": "Liqun Commercial Group Co.,Ltd.", "org_short_name_en": "Liqun Co.,Ltd.", "main_operation_business": "零售连锁、物流供应链及食品生产加工。", "operating_scope": "　　一般项目：日用百货销售；软件开发；软件销售；货物进出口；技术进出口；进出口代理；国内贸易代理；商业综合体管理服务；酒店管理；自有资金投资的资产管理服务；以自有资金从事投资活动；企业管理；物业管理；住房租赁；非居住房地产租赁；业务培训（不含教育培训、职业技能培训等需取得许可的培训）；企业管理咨询；信息技术咨询服务；社会经济咨询服务；停车场服务；计算机及办公设备维修；食品销售（仅销售预包装食品）；初级农产品收购；农副产品销售；保健食品（预包装）销售；婴幼儿配方乳粉及其他婴幼儿配方食品销售；食用农产品初加工；食用农产品批发；第一类医疗器械销售；第二类医疗器械销售；医护人员防护用品零售；医护人员防护用品批发；低温仓储（不含危险化学品等需许可审批的项目）；普通货物仓储服务（不含危险化学品等需许可审批的项目）；广告制作；广告发布；体育健康服务；健身休闲活动；柜台、摊位出租；互联网销售（除销售需要许可的商品）；鲜肉零售；鲜肉批发；新鲜水果零售；新鲜水果批发；新鲜蔬菜零售；新鲜蔬菜批发；水产品零售；水产品批发；服装服饰零售；服装服饰批发；鞋帽零售；鞋帽批发；化妆品零售；化妆品批发；五金产品零售；五金产品批发；日用品销售；日用品批发；珠宝首饰零售；珠宝首饰批发；珠宝首饰回收修理服务；宠物食品及用品零售；宠物食品及用品批发；体育用品及器材零售；体育用品及器材批发；汽车零配件零售；汽车零配件批发；食品用洗涤剂销售；办公用品销售；家居用品销售；照相机及器材销售；劳动保护用品销售；消毒剂销售（不含危险化学品）；通讯设备销售；通讯设备修理；单用途商业预付卡代理销售；家用电器销售；家用电器零配件销售；日用电器修理；建筑材料销售；建筑装饰材料销售；金银制品销售；汽车装饰用品销售；电子产品销售；安防设备销售；摄影扩印服务；针纺织品及原料销售；光缆销售；户外用品销售；工程管理服务；洗染服务；机动车修理和维护；专业保洁、清洗、消毒服务；家政服务；卫生用杀虫剂销售。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）许可项目：互联网信息服务；食品销售；食品生产；生鲜乳收购；药品零售；药品批发；出版物零售；房地产开发经营；餐饮服务；住宿服务；建设工程施工；住宅室内装饰装修；烟草制品零售；电子烟零售；烟草专卖品进出口；道路货物运输（不含危险货物）；歌舞娱乐活动；理发服务；洗浴服务；第二类增值电信业务；电影放映；呼叫中心；巡游出租汽车经营服务；人防工程防护设备安装；网络文化经营。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）。", "district_encode": "370211", "org_cn_introduction": "利群商业集团股份有限公司的主营业务是零售连锁、物流供应链及食品生产加工。公司的主要产品是豆制品、豆芽、烘焙、面条水饺、速冻面点、卤制品、预制菜、海参、大米、杂粮、鲜食、月饼、粉丝、薯条、调料、糖。", "legal_representative": "徐瑞泽", "general_manager": "王本朋", "secretary": "吴磊", "established_date": 885398400000, "reg_asset": 913932943.0, "staff_num": 6559, "telephone": "86-532-58668898", "postcode": "266100", "fax": "86-532-58668998", "email": "lqzhengquan@iliqun.com", "org_website": "www.liquncommercialgroup.com", "reg_address_cn": "山东省青岛市黄岛区经济技术开发区香江路78号", "reg_address_en": null, "office_address_cn": "山东省青岛市崂山区海尔路83号", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1491926400000, "provincial_name": "山东省", "actual_controller": "徐恭藻 (8.57%)，徐瑞泽 (6.33%)，赵钦霞 (1.76%)", "classi_name": "民营企业", "pre_name_cn": "青岛利群百货集团股份有限公司", "chairman": "徐瑞泽", "executives_nums": 14, "actual_issue_vol": 176000000.0, "issue_price": 8.82, "actual_rc_net_amt": 1497150000.0, "pe_after_issuing": 22.98, "online_success_rate_of_issue": 0.07793194, "affiliate_industry": {"ind_code": "BK0058", "ind_name": "零售"}}}