{"company": {"org_id": "T000035461", "org_name_cn": "新华网股份有限公司", "org_short_name_cn": "新华网", "org_name_en": "Xinhuanet Co.,Ltd.", "org_short_name_en": "XHW", "main_operation_business": "全媒广告服务、政企综合服务、数字及智能化业务及文化创意服务。", "operating_scope": "　　许可项目：第一类增值电信业务；第二类增值电信业务；网络文化经营；互联网信息服务；互联网新闻信息服务；网络出版物出版；电视剧制作；广播电视节目制作经营；电影放映；电影发行；食品销售；酒类经营；保险经纪业务；信息网络传播视听节目；药品互联网信息服务；出版物零售；出版物互联网销售。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）一般项目：工业工程设计服务；广告设计、代理；广告制作；广告发布；图文设计制作；平面设计；云计算装备技术服务；地理遥感信息服务；网络设备销售；信息咨询服务（不含许可类信息咨询服务）；信息技术咨询服务；旅游开发项目策划咨询；网络与信息安全软件开发；信息系统运行维护服务；科技中介服务；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；信息系统集成服务；计算机系统服务；货物进出口；技术进出口；教育咨询服务（不含涉许可审批的教育培训活动）；软件开发；组织文化艺术交流活动；企业管理咨询；项目策划与公关服务；社会经济咨询服务；工程管理服务；会议及展览服务；数字创意产品展览展示服务；企业形象策划；专业设计服务；智能无人飞行器销售；自然科学研究和试验发展；电子产品销售；化妆品零售；服装服饰零售；鞋帽零售；日用品销售；工艺美术品及收藏品零售（象牙及其制品除外）；体育用品及器材零售；针纺织品销售；互联网销售（除销售需要许可的商品）；计算机软硬件及辅助设备零售；电子专用设备销售；对外承包工程；数据处理和存储支持服务；人工智能基础软件开发；软件销售；健康咨询服务（不含诊疗服务）；汽车销售；汽车装饰用品销售；汽车零配件零售；新能源汽车整车销售；新能源汽车换电设施销售；新能源汽车电附件销售；新能源汽车生产测试设备销售；电池销售；电池零配件销售；轮胎销售；电动汽车充电基础设施运营；数字文化创意内容应用服务；数字内容制作服务（不含出版发行）；数字技术服务；数字文化创意技术装备销售；票务代理服务；广播影视设备销售；互联网数据服务；人力资源服务（不含职业中介活动、劳务派遣服务）；人工智能应用软件开发。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）（不得从事国家和本市产业政策禁止和限制类项目的经营活动。）", "district_encode": "110102", "org_cn_introduction": "新华网股份有限公司的主营业务是全媒广告服务、政企综合服务、数字及智能化业务及文化创意服务。公司的主要产品是全媒广告服务、政企综合服务、数字及智能化业务、文化创意服务。新华网是国家通讯社新华社主办的中央重点新闻网站和互联网全球传播聚合服务平台，是中国最具影响力的网络媒体之一，连续11年获得“中国互联网企业100强”。开办有“学习进行时”“思客”“新华网评”“新华访谈”等品牌栏目，累计获得中国新闻奖46个。", "legal_representative": "储学军", "general_manager": "申江婴", "secretary": "杨庆兵", "established_date": 962640000000, "reg_asset": 674738168.0, "staff_num": 1697, "telephone": "86-10-88050888", "postcode": "100031", "fax": "86-10-88050888", "email": "xxpl@news.cn", "org_website": "www.xinhuanet.com;www.news.cn", "reg_address_cn": "北京市西城区德胜门外大街83号9层909-A01房间", "reg_address_en": null, "office_address_cn": "北京市西城区宣武门西大街129号金隅大厦", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1477584000000, "provincial_name": "北京市", "actual_controller": "新华通讯社 (61.98%)", "classi_name": "央企国资控股", "pre_name_cn": null, "chairman": "储学军", "executives_nums": 28, "actual_issue_vol": 51902936.0, "issue_price": 27.69, "actual_rc_net_amt": 1379885700.0, "pe_after_issuing": 22.99, "online_success_rate_of_issue": 0.04292434, "affiliate_industry": {"ind_code": "BK0064", "ind_name": "文化传媒"}}}