{"company": {"org_id": "T000062599", "org_name_cn": "中国瑞林工程技术股份有限公司", "org_short_name_cn": "中国瑞林", "org_name_en": "China Nerin Engineering Co.,Ltd.", "org_short_name_en": "Nerin", "main_operation_business": "为境内外有色金属采矿、选矿、冶炼及加工领域客户提供涵盖设计咨询、总承包、装备集成、数智转型等全链条技术解决方案及全过程服务；同时积极拓展生态环境治理、市政基础设施等领域的创新解决方案。", "operating_scope": "　　许可项目：建设工程勘察，建设工程设计，建设工程监理，建设工程施工，施工专业作业，电气安装服务，建筑劳务分包，人防工程设计，文物保护工程设计，地质灾害治理工程设计，地质灾害治理工程监理，地质灾害治理工程勘查，住宅室内装饰装修，建筑智能化系统设计，测绘服务（依法须经批准的项目，经相关部门批准后在许可有效期内方可开展经营活动，具体经营项目和许可期限以相关部门批准文件或许可证件为准）一般项目：工程管理服务，设备监理服务，单建式人防工程监理，工程技术服务（规划管理、勘察、设计、监理除外），消防技术服务，对外承包工程，市场调查（不含涉外调查），企业管理咨询，环保咨询服务，技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广，技术进出口，机械电气设备制造，软件开发，软件销售，广告制作，平面设计，广告设计、代理，图文设计制作，工业设计服务，工业工程设计服务，数字内容制作服务（不含出版发行），云计算装备技术服务，规划设计管理，数字创意产品展览展示服务，人工智能应用软件开发，人工智能行业应用系统集成服务，智能控制系统集成，专业设计服务，信息系统集成服务，信息系统运行维护服务，数据处理和存储支持服务，数据处理服务，信息技术咨询服务，工业互联网数据服务，互联网数据服务，数字文化创意内容应用服务，安全技术防范系统设计施工服务，工程和技术研究和试验发展，节能管理服务，噪声与振动控制服务，劳务服务（不含劳务派遣），住房租赁，招投标代理服务，工程造价咨询业务，政府采购代理服务，矿业权评估服务，社会稳定风险评估，智能水务系统开发，土壤污染治理与修复服务，土壤环境污染防治服务，污水处理及其再生利用，水污染治理，农业面源和重金属污染防治技术服务，水环境污染防治服务，建筑废弃物再生技术研发，固体废物治理，大气污染治理，地质灾害治理服务，环境保护监测，市政设施管理（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）", "district_encode": "360113", "org_cn_introduction": "中国瑞林工程技术股份有限公司的主营业务是为境内外有色金属采矿、选矿、冶炼及加工领域客户提供涵盖设计咨询、总承包、装备集成、数智转型等全链条技术解决方案及全过程服务；同时积极拓展生态环境治理、市政基础设施等领域的创新解决方案。公司的主要产品是工程设计、工程咨询、其他工程服务、工程总承包业务、专用设备研发制造、系统集成。公司（含南昌有色冶金设计研究院时期）累计获得国家级、省部级、市级等荣誉1,210项，累计获得国家级、省部级、市级等荣誉1210项，其中科技类奖项216项，专利奖7项，工程类设计、咨询奖等其他荣誉987项。其中，国家科学技术进步一等奖1项、二等奖8项、三等奖2项。", "legal_representative": "吴润华", "general_manager": "吴润华", "secretary": "方填三", "established_date": 521650800000, "reg_asset": 120000000.0, "staff_num": 2324, "telephone": "86-791-86753105", "postcode": "330031", "fax": "86-791-86753374", "email": "zqsw@nerin.com", "org_website": "www.nerin.com", "reg_address_cn": "江西省南昌市红谷滩区红角洲前湖大道888号", "reg_address_en": null, "office_address_cn": "江西省南昌市红谷滩区红角洲前湖大道888号", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1744041600000, "provincial_name": "江西省", "actual_controller": "", "classi_name": "央企国资控股", "pre_name_cn": "中国瑞林工程技术有限公司", "chairman": "章晓波", "executives_nums": 19, "actual_issue_vol": 30000000.0, "issue_price": 20.52, "actual_rc_net_amt": 532040400.0, "pe_after_issuing": 18.17, "online_success_rate_of_issue": 0.02638517, "affiliate_industry": {"ind_code": "BK0016", "ind_name": "建筑装饰"}}}