{"company": {"org_id": "T000058396", "org_name_cn": "日出东方控股股份有限公司", "org_short_name_cn": "日出东方", "org_name_en": "Solareast Holdings Co.,Ltd.", "org_short_name_en": "SOLAREAST", "main_operation_business": "太阳能、净水机、空气能等产品的研发、生产和销售。", "operating_scope": "　　太阳能热水器、太阳能热利用产品、太阳能采暖系统、太阳能空调系统、热泵及相关产品的研发、制造及技术服务；建筑材料的研发；光电产品、照明器具、家用电器、厨房设备、消毒杀菌器具、空气净化设备、水净化设备、卫生洁具、五金机电的研发、（不含化工项目）生产；采暖炉、取暖器、电热水器、燃气具、电动车、模具及相关配件的研发、（不含化工项目）生产及技术服务；贵金属及贵金属制品的回收与销售；自营和代理各类商品和技术的进出口的业务，但国家限定企业经营或禁止进出口的商品和技术除外。（依法须经批准的项目，经相关部门批准后方可开展经营活动）***许可项目：第一类增值电信业务；第二类增值电信业务；消毒器械销售；建设工程施工；建筑劳务分包；施工专业作业；建设工程设计；供暖服务；电气安装服务；道路货物运输（不含危险货物）；发电业务、输电业务、供（配）电业务（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以审批结果为准）。一般项目：制冷、空调设备制造；制冷、空调设备销售；机械设备研发；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；风力发电技术服务；太阳能发电技术服务；太阳能热利用装备销售；太阳能热利用产品销售；非电力家用器具销售；家居用品销售；机械设备销售；建筑材料销售；金属材料销售；厨具卫具及日用杂品批发；家用电器销售；照明器具销售；日用品销售；化妆品零售；五金产品零售；针纺织品及原料销售；家具销售；第一类医疗器械销售；第二类医疗器械销售；消毒剂销售（不含危险化学品）；日用化学产品销售；特种设备销售；互联网销售（除销售需要许可的商品）；电子产品销售；气体、液体分离及纯净设备销售；照明器具生产专用设备销售；企业形象策划；社会经济咨询服务；供冷服务；工程管理服务；物联网应用服务；普通机械设备安装服务；品牌管理；市场营销策划；会议及展览服务；节能管理服务；专业设计服务；货物进出口；燃气器具生产；污水处理及其再生利用；家用电器研发；新材料技术研发；照明器具制造；洗涤机械制造；机械电气设备制造；水资源专用机械设备制造；环境保护专用设备制造；气体、液体分离及纯净设备制造；照明器具生产专用设备制造；非电力家用器具制造；家用电器制造；合同能源管理；对外承包工程；人工智能应用软件开发；热力生产和供应；家用电器安装服务；农业机械制造；光伏设备及元器件制造；光伏设备及元器件销售；配电开关控制设备制造；变压器、整流器和电感器制造；储能技术服务；太阳能热发电产品销售；充电桩销售；充电控制设备租赁；电动汽车充电基础设施运营；建筑装饰、水暖管道零件及其他建筑用金属制品制造；普通阀门和旋塞制造(不含特种设备制造）；阀门和旋塞销售；泵及真空设备销售；泵及真空设备制造（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）。", "district_encode": "320706", "org_cn_introduction": "日出东方控股股份有限公司的主营业务是太阳能、净水机、空气能等产品的研发、生产和销售。公司的主要产品是太阳能热水器、空气能净水机、光伏产品、厨电产品、电热水器、壁挂炉、储能。公司11年蝉联“房建供应链企业综合实力TOP500首选供应商”、连续13年荣获“中国年度最佳雇主”称号。", "legal_representative": "徐新建", "general_manager": "万旭昶", "secretary": "徐新建(代)", "established_date": 859824000000, "reg_asset": 813048101.0, "staff_num": 5042, "telephone": "86-518-85959992", "postcode": "222243", "fax": "86-518-85807993", "email": "zqb@solareast.com;caojing@solareast.com", "org_website": "www.solareast.com", "reg_address_cn": "江苏省连云港市海州区海宁工贸园", "reg_address_en": null, "office_address_cn": "江苏省连云港市海州区海宁工贸园瀛洲南路199号", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1337529600000, "provincial_name": "江苏省", "actual_controller": "徐新建 (53.37%)", "classi_name": "民营企业", "pre_name_cn": "日出东方太阳能股份有限公司", "chairman": "徐新建", "executives_nums": 14, "actual_issue_vol": 100000000.0, "issue_price": 21.5, "actual_rc_net_amt": 2027577648.0, "pe_after_issuing": 23.89, "online_success_rate_of_issue": 1.60748832, "affiliate_industry": {"ind_code": "BK0074", "ind_name": "厨卫电器"}}}