{"company": {"org_id": "03130455", "org_name_cn": "江苏亨通光电股份有限公司", "org_short_name_cn": "亨通光电", "org_name_en": "Hengtong Optic-Electric Co.,Ltd.", "org_short_name_en": "HTGD", "main_operation_business": "通信网络业务、能源互联业务。", "operating_scope": "　　光纤光缆、电力电缆，特种通信线缆、光纤预制棒、光纤拉丝、电源材料及附件、光缆金具或铁附件、电子元器件、输配电及控制设备、光器件及传感、通信设备、光纤传感、水声、物联网器件、消防产品、海洋观测设备、海洋油气设备、环境监测设备、数据中心机房配套产品（含供配电设备、空调制冷设备、智能管理监控设备）的研发、制造、销售以及相关系统的施工、维护、工程项目承包及技术咨询服务；通信工程设计、施工、维护、监理；机电一体化工程、消防工程、安全防范工程的设计、施工；建筑智能化设计、施工；弱电智能系统集成、设计、安装，综合布线工程，通信系统集成承包及技术咨询服务；网络工程设计、安装；废旧金属的收购（含废旧电缆等）；承包与其实力、规模、业绩相适应的国内外工程项目，对外派遣实施上述境外工程所需的劳务人员；固网、移动网络业务代理，接入网、用户驻地网业务，网络托管业务，通信设施租赁业务；第二类增值电信业务中的因特网接入服务业务（不含网站接入）；网络信息安全技术产品开发，数据储存、数据整理、数据挖掘、云计算、大数据分析服务，技术开发，技术咨询；石油工程技术服务；计算机软硬件的开发、销售及安装服务；信息系统集成的设计、安装调试及维护；智慧社区建设及运营；量子通信建设及网络运营；实业投资；自营和代理各类商品和技术的进出口业务。（依法须经批准的项目，经相关部门批准后方可开展经营活动）一般项目：输配电及控制设备制造；智能输配电及控制设备销售；电气设备销售；智能仪器仪表销售；在线能源监测技术研发；物联网技术研发；物联网技术服务；物联网设备制造；物联网设备销售；物联网应用服务；5G通信技术服务；人力资源服务（不含职业中介活动、劳务派遣服务）（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）", "district_encode": "320509", "org_cn_introduction": "江苏亨通光电股份有限公司的主营业务是通信网络业务、能源互联业务。公司的主要产品是光通信、智能电网、海洋能源与通信、工业与新能源智能、铜导体。公司工业设计中心获评国家工业和信息化部授予的“国家级工业设计中心”荣誉称号。在通信网络领域，公司成功入选第11批全球“灯塔工厂”，系全球光通信行业首家入选的企业；获工业和信息化部评定的“光纤智能制造示范工厂”系行业内首家获得此项评定的企业；荣获工业和信息化部授予的“国家级服务型制造示范企业”“工业产品绿色设计示范企业”、江苏省工业和信息化厅授予的“江苏省5G全连接工厂”等称号；还获评江苏省省级企业技术中心、江苏省新一代光纤预制棒工程技术研究中心；公司“新一代有机硅光纤预制棒关键技术及产业化”项目荣获中国光学工程学会科技进步二等奖、江苏省科学技术一等奖；“多芯少模光纤大容量光互联核心器件与系统研发”项目成功获批江苏省重点研发计划（产业前瞻与关键核心技术）。公司多家子公司荣获国家级专精特新“小巨人”企业称号；400G光模块产品在国内外市场获得批量应用；入选工信部印发的《2023年5G工厂名录》。公司获评2024年江苏省“智改数转网联”标杆企业；获“2024年全国物联网络技术与应用大会物联网领域优秀科技成果”奖；“高稳定极温环境用抗弯低损耗光纤关键技术”项目获中国光学工程学会颁发的科学技术进步二等奖；“抗弯曲低损耗BL光纤”入选2024年度讯石光通信行业“最具竞争力产品”。", "legal_representative": "张建峰", "general_manager": "张建峰", "secretary": "顾怡倩", "established_date": 739209600000, "reg_asset": 2466734657.0, "staff_num": 16203, "telephone": "86-512-63430985", "postcode": "215200", "fax": "86-512-63092355", "email": "htgd@htgd.com.cn", "org_website": "www.htgd.com.cn", "reg_address_cn": "江苏省苏州市吴江区七都镇亨通大道88号", "reg_address_en": null, "office_address_cn": "江苏省苏州市吴江区中山北路2288号", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1061481600000, "provincial_name": "江苏省", "actual_controller": "崔巍 (17.35%)，崔根良 (10.28%)", "classi_name": "民营企业", "pre_name_cn": null, "chairman": "崔巍", "executives_nums": 19, "actual_issue_vol": 35000000.0, "issue_price": 11.2, "actual_rc_net_amt": 380166000.0, "pe_after_issuing": 20.0, "online_success_rate_of_issue": null, "affiliate_industry": {"ind_code": "BK0029", "ind_name": "通信设备"}}}