{"company": {"org_id": "03131819", "org_name_cn": "深圳市同洲电子股份有限公司", "org_short_name_cn": "同洲电子", "org_name_en": "Shenzhen Coship Electronics Co.,Ltd.", "org_short_name_en": "COSHIP", "main_operation_business": "广电全业务融合云平台、数字电视中间件、智能电视操作系统TVOS、智能数字终端、智能网关、数字电视前端设备等的研发、制造、服务与销售以及与智慧家庭相关的增值业务的开发、集成和运营；新能源锂离子电池业务。", "operating_scope": "　　一般经营项目是：投资兴办实业（具体项目另行申报）；电子产品、计算机软、硬件及其应用网络产品、自动化控制设备、无线移动电子信息产品、汽车电子产品、电子元器件、电视机、显示器、家用商用电器、数字电视机顶盒等产品的技术开发、技术转让及生产经营（生产项目营业执照另发）；通信设备的购销（不含专营、专控、专卖商品）；进出口业务；卫星电视接收天线、高频头、模拟/数字卫星电视接收机的研发和生产（执照另发）；移动通讯终端的技术开发、技术转让及生产经营（生产项目营业执照另行办理）。非居住房地产租赁；智能家庭消费设备制造；智能家庭消费设备销售；影视录放设备制造；广播影视设备销售；智能家庭网关制造；网络设备制造；网络设备销售；网络技术服务；通信设备制造；通讯设备销售；电子产品销售；计算机软硬件及辅助设备批发；计算机软硬件及辅助设备零售；计算机软硬件及外围设备制造；信息系统集成服务；物联网技术研发；物联网技术服务；物联网应用服务；物联网设备制造；物联网设备销售；技术服务、技术开发、技术咨询、技术交流、技术转让、技术推广；云计算设备制造；云计算设备销售；云计算装备技术服务；互联网数据服务；数据处理和存储支持服务；数据处理服务；软件开发；新能源原动设备制造；新能源原动设备销售；电池制造；电池销售；集成电路芯片及产品销售；集成电路芯片设计及服务；集成电路设计；集成电路销售；电子元器件零售；电子元器件批发；半导体器件专用设备销售；半导体分立器件销售。", "district_encode": "440305", "org_cn_introduction": "深圳市同洲电子股份有限公司的主营业务是广电全业务融合云平台、数字电视中间件、智能电视操作系统TVOS、智能数字终端、智能网关、数字电视前端设备等的研发、制造、服务与销售以及与智慧家庭相关的增值业务的开发、集成和运营；新能源锂离子电池业务。公司的主要产品是高功率电源产品，18650锂电池、各类聚合物软包电池、铅改锂电池PACK、备用电源，家庭储能、电动自行车电池、新能源车换电业务。公司是国内最早研究开发数字机顶盒的厂商之一，拥有国内规模较大的数字电视研发队伍，曾是人力资源和社会保障部批准的企业博士后科研工作站，承建了深圳市交互式数字电视工程技术研究开发中心、深圳三网融合互联互通技术工程实验室。公司技术覆盖了数字视讯行业的多数领域，通过开放性的技术平台和技术合作，形成了行业技术、产品的全覆盖。公司已形成了一整套与“三网融合”技术相关的系统性知识产权。公司积极参加了多项国家和行业标准制定，拥有多项专利和专利申请权，是国家高新技术企业、广东省知识产权示范单位、深圳市自主创新行业龙头企业，曾承担了国家科技攻关、国家高技术产业化示范工程、信息产业部电子信息发展基金等多个国家级项目以及国家级重点新产品的研发任务。", "legal_representative": "张纯银", "general_manager": "由鑫堂", "secretary": "刘道榆", "established_date": 760204800000, "reg_asset": 752439694.0, "staff_num": 231, "telephone": "86-18025499135;86-18028758205", "postcode": "518101", "fax": null, "email": "xiezhisheng@coship.com;liudaoyu@coship.com", "org_website": "www.coship.com", "reg_address_cn": "广东省深圳市南山区粤海街道科技园社区科苑路6号科技园工业大厦C588", "reg_address_en": null, "office_address_cn": "广东省深圳市宝安区新安街道龙井社区建安一路9号恒明珠金融大厦东座9楼902-904", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1151337600000, "provincial_name": "广东省", "actual_controller": "袁明 (16.50%)", "classi_name": "民营企业", "pre_name_cn": null, "chairman": "张纯银", "executives_nums": 11, "actual_issue_vol": 22000000.0, "issue_price": 16.0, "actual_rc_net_amt": 328910000.0, "pe_after_issuing": 24.32, "online_success_rate_of_issue": 0.3115, "affiliate_industry": {"ind_code": "BK0097", "ind_name": "其他电源设备"}}}