{"company": {"org_id": "T000027318", "org_name_cn": "深圳市方直科技股份有限公司", "org_short_name_cn": "方直科技", "org_name_en": "Shenzhen Fangzhi Science&Technology Co.,Ltd.", "org_short_name_en": "KINGSUN", "main_operation_business": "中小学教育产品以及“人工智能+教育数字化”产品的研发、设计、销售及持续服务。", "operating_scope": "　　计算机软、硬件、网络及教育软件和教学资源的开发、销售、咨询及其技术服务；计算机系统集成及相关技术服务、信息技术咨询；从事互联网文化活动；经营进出口业务（法律、行政法规、国务院决定禁止的项目除外，限制的项目须取得许可后方可经营）；投资兴办实业（具体项目另行申报）；房屋租赁。电子产品销售；通讯设备销售；人工智能硬件销售；计算机软硬件及辅助设备零售；玩具销售；灯具销售；广播影视设备销售；移动终端设备销售；通信设备销售；可穿戴智能设备销售；教育咨询服务（不含涉许可审批的教育培训活动）；业务培训（不含教育培训、职业技能培训等需取得许可的培训）；组织文化艺术交流活动；市场营销策划；版权代理。网络与信息安全软件开发；人工智能应用软件开发；人工智能行业应用系统集成服务；智能机器人的研发；智能机器人销售；数字文化创意内容应用服务；新能源原动设备制造；新能源原动设备销售；储能技术服务；光伏设备及元器件制造；光伏设备及元器件销售；光伏发电设备租赁；安防设备制造；安防设备销售；安全系统监控服务；安全技术防范系统设计施工服务；数字视频监控系统销售；工程管理服务；玩具制造；通信设备制造。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）出版物批发；第二类增值电信业务。（依法须经批准的项目，经相关部门批准后方可开展经营活动，具体经营项目以相关部门批准文件或许可证件为准）", "district_encode": "440305", "org_cn_introduction": "深圳市方直科技股份有限公司的主营业务是中小学教育产品以及“人工智能+教育数字化”产品的研发、设计、销售及持续服务。公司的主要产品是配套、优质的教育数字资源与服务。2024年，公司人工智能产品获评“第七届中国数字出版创新发展论坛创新案例”等荣誉，与深圳职业技术大学共建AI新媒体研发中心，与深圳大学继续教育学院（深圳大学国家级专业技术人员继续教育基地）签署战略合作框架协议，人工智能AIGC公共实训中心，全力聚焦深圳市 “20 + 8” 新兴产业集群及未来产业战略布局，精准对接前沿科技创新对数字人才的迫切需求。公司全资子公司木愚科技作为技术支持单位，受邀参与两项行业标准的制定工作：一是由电子政务建模仿真国家工程实验室牵头组织的《数据资源产品化实践蓝皮书（2 Gülçin İncekara, \"The Role of Artificial Intelligence in Education: A Review of the Literature,\" International Journal of Educational Technology in Higher Education, vol. 17, no. 1, 2020. 2024版）》编撰；二是中国电子商会发起的《生成式人工智能数据应用合规指南》团体标准编制，相关成果将为行业提供重要实践参考。凭借技术创新实力，公司于2024年荣获“AI 天马”高成长性企业称号，木愚教育大模型解决方案及 AI数字教师系统与华为昇腾 AI基础软硬件平台及昇思MindSpore框架、昇腾 Atlas 训练服务器通过了相互兼容性测试认证，荣获华为昇腾原生技术认证，并获得了Ascend Native、Ascend Compatible认证证书和认证徽标的使用权。木愚科技与华为的合作，突出体现了对教育行业中数据安全和信息保护的高度重视；通过使用华为昇腾的国产化算力服务器，有助于确保教育数据的安全性与隐私保护，减少外部技术依赖和潜在的安全隐患。木愚科技基于大模型的智能化教育解决方案借助深度学习和先进智能技术，进一步推动了教育领域的数字化升级。AI创新应用不仅提升了教育内容和教学方式的智能化与个性化，同时为教师与学生提供了更加高效、安全的平台。公司将持续助力教育行业的数字化转型，以更加安全、先进且高效的技术解决方案，推动教育向更加智能化的方向发展。", "legal_representative": "黄元忠", "general_manager": "张文凯", "secretary": "李枫", "established_date": 730051200000, "reg_asset": 251746635.0, "staff_num": 121, "telephone": "86-755-86336966", "postcode": "518052", "fax": "86-755-86336977", "email": "kingsunsoft@kingsunsoft.com;feng.li@kingsunsoft.com;jinjiao.zhou@kingsunsoft.com", "org_website": "www.kingsunedu.com", "reg_address_cn": "广东省深圳市南山区南头街道马家龙社区大新路198号创新大厦B栋901", "reg_address_en": null, "office_address_cn": "广东省深圳市南山区大新路198号创新大厦B座9楼", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1309276800000, "provincial_name": "广东省", "actual_controller": "黄元忠 (14.71%)", "classi_name": "民营企业", "pre_name_cn": null, "chairman": "黄元忠", "executives_nums": 10, "actual_issue_vol": 11000000.0, "issue_price": 19.6, "actual_rc_net_amt": 185632831.0, "pe_after_issuing": 26.13, "online_success_rate_of_issue": 1.2694163, "affiliate_industry": {"ind_code": "BK0087", "ind_name": "软件开发"}}}