{"company": {"org_id": "T000124550", "org_name_cn": "深圳市建艺装饰集团股份有限公司", "org_short_name_cn": "建艺集团", "org_name_en": "Shenzhen Jianyi Decoration Group Co.,Ltd.", "org_short_name_en": "JIANYI GROUP", "main_operation_business": "为写字楼、政府机关、星级酒店、文教体卫建筑、交通基建建筑等公共建筑及住宅(面向地产商)提供室内建筑装饰的施工和设计服务。", "operating_scope": "　　一般经营项目是：室内外装饰工程设计与施工；建筑幕墙工程设计与施工；智能化工程施工；机电安装工程施工；防腐保温工程施工；钢结构工程施工；建筑材料、灯具、卫生洁具、家私的购销；园林技术开发；园林设计、园林绿化（凭资质证书经营）；自有房屋租赁。金属材料销售；金属矿石销售；非金属矿及制品销售；普通货物仓储服务（不含危险化学品等需许可审批的项目）；金属结构销售；木材销售；汽车零配件批发；机械设备销售；五金产品批发；日用百货销售；涂料销售（不含危险化学品）；铸造用造型材料销售；厨具卫具及日用杂品批发；针纺织品销售；门窗销售；水泥制品销售；水泥制品制造；家用电器销售；通信设备销售；供应链管理服务；信息咨询服务（不含许可类信息咨询服务）；社会经济咨询服务；融资咨询服务；票据信息咨询服务；电线、电缆经营；合成材料销售；建筑砌块销售；建筑防水卷材产品销售；建筑用钢筋产品销售；建筑陶瓷制品销售；建筑工程用机械销售；建筑用金属配件销售；地板销售；砖瓦销售；石棉制品销售；石棉水泥制品销售；石灰和石膏销售；耐火材料销售；生态环境材料销售；电气设备销售；家居用品销售；日用家电零售；日用品批发；日用品销售；国内贸易代理；移动终端设备销售；家具零配件销售；五金产品零售；林业产品销售；机动车充电销售；充电桩销售；新能源汽车电附件销售；液压动力机械及元件销售；园艺产品销售；有色金属合金销售；铸造机械销售；工程管理服务；工程技术服务（规划管理、勘察、设计、监理除外）。（除依法须经批准的项目外，凭营业执照依法自主开展经营活动）", "district_encode": "440304", "org_cn_introduction": "深圳市建艺装饰集团股份有限公司的主营业务是为写字楼、政府机关、星级酒店、文教体卫建筑、交通基建建筑等公共建筑及住宅(面向地产商)提供室内建筑装饰的施工和设计服务。公司的主要产品是装饰工程、装饰设计、新能源业务、建筑工程、商业运营。公司是“国家高新技术企业”、“中国建筑装饰行业百强企业（装饰类No.5、设计类No.19）”、“中国建筑装饰三十年优秀装饰施工企业”、“中国建筑装饰设计机构五十强企业”、“中国装饰行业诚信AAA企业”、“广东省优秀企业”“广东省守合同重信用企业AAA级”、“广东省建筑业 AA级信用企业”、“广东省诚信经营企业”、“深圳市建筑行业综合竞争力评价百强企业”、“深圳500强企业”、“深圳工匠培育示范单位”、“深圳品牌百强企业”、“深圳知名品牌”、“深圳老字号”。公司控股子公司建星集团是“全国优秀施工企业”、“全国工程建设质量管理优秀企业”、“全国建筑业AAA级信用企业”、“广东省政府质量奖”及“珠海市市长质量奖”获奖企业、“广东企业500强”、“珠海双百强企业”，拥有建筑工程施工总承包特级资质，属于我国建筑企业资质标准的最高等级。", "legal_representative": "张有文", "general_manager": "张有文", "secretary": "钟孟光", "established_date": 757526400000, "reg_asset": 159623514.0, "staff_num": 1846, "telephone": "86-755-83786867", "postcode": "518045", "fax": "86-755-83786093", "email": "investjy@jyzs.com.cn", "org_website": "www.jyzs.com.cn", "reg_address_cn": "广东省深圳市福田区福保街道福保社区槟榔道8号建艺集团六层", "reg_address_en": null, "office_address_cn": "广东省深圳市福田区福保街道福保社区槟榔道8号建艺集团", "office_address_en": null, "currency_encode": "019001", "currency": "CNY", "listed_date": 1457625600000, "provincial_name": "广东省", "actual_controller": "珠海市香洲区国有资产管理办公室 (27.28%)", "classi_name": "地市国资控股", "pre_name_cn": null, "chairman": "石访", "executives_nums": 18, "actual_issue_vol": 20300000.0, "issue_price": 22.53, "actual_rc_net_amt": 417654255.0, "pe_after_issuing": 22.99, "online_success_rate_of_issue": 0.03701098, "affiliate_industry": {"ind_code": "BK0016", "ind_name": "建筑装饰"}}}